{
  "footer": {
    "title": "आदर फाउंडेशन",
    "menus": {
      "name": "मार्गदर्शन",
      "items": {
        "home": "घर",
        "about us": "हमारे बारे में",
        "our work": "हमारा काम",
        "volunteer": "स्वयंसेवक",
        "gallery": "गैलरी"
      },
      "name1": "उपयोगी कड़ियां",
      "items1": {
        "privacy policy": "गोपनीयता नीति",
        "terms and conditions": "नियम और शर्तें",
        "contact": "संपर्क"
      }
    },
    "contactInfo": {
      "title": "संपर्क",
      "address": "स्वर्ग सदन आश्रम - सरकारी मालती, मुक्तिधाम के पीछे, गुड़ा गुड़ी का नाका, ग्वालियर, भारत, 474001"
    },
    "copyright": "कॉपीराइट © 2025 आधार फाउंडेशन - सभी अधिकार सुरक्षित।",
    "designed by": "द्वारा डिज़ाइन किया गया",
    "developerName": "ऐश्वर्या शर्मा"
  },

  "Home": "घर",
  "About Us": "हमारे बारे में",
  "Our Work": "हमारा काम",
  "Volunteer": "स्वयंसेवक",
  "Gallery": "गैलरी",
  "Contact": "संपर्क",
  "navbar": {
    "title": "आदर फाउंडेशन",
    "subTitle": "बेघर और लावारिस लोगों के लिए एक घर",
    "donateBtn": "दान करें"
  },
  "homePage": {
    "aboutSection": {
      "title": "आदर फाउंडेशन के बारे में",
      "subTitle": "(स्वर्ग सदन आश्रम)",
      "description1": "श्री विकास गोस्वामी और उनकी समर्पित टीम द्वारा 2018 में स्थापित, आदर फाउंडेशन (स्वर्ग सदन आश्रम) ग्वालियर, मध्य प्रदेश में बेघर, परित्यक्त और गंभीर रूप से बीमार लोगों के लिए एक आश्रय स्थल है। हर दिन, हम ऐसे व्यक्तियों को बचाते हैं - बुजुर्ग, घायल और मानसिक या शारीरिक रूप से बीमार - जिन्हें भोजन, चिकित्सा देखभाल या सम्मान के बिना सार्वजनिक स्थानों पर पीड़ा झेलनी पड़ती है। कई लोग एकाकी, दर्दनाक मौत के कगार पर हैं। आदर फाउंडेशन में, हम आश्रय, चिकित्सा सहायता, पोषण और, सबसे महत्वपूर्ण, प्यार प्रदान करते हैं - क्योंकि हर जीवन देखभाल और सम्मान का हकदार है। साथ मिलकर, हम उन्हें दूसरा मौका दे सकते हैं।",
      "description2": "आदर फाउंडेशन में, हम बचाव, पुनर्वास और आशा बहाल करने का प्रयास करते हैं, तथा यह सुनिश्चित करते हैं कि किसी को भी अकेले कष्ट न सहना पड़े।",
      "btn": "और पढ़ें"
    },
    "journeySection": {
      "description": "हमारे संस्थापकों में से एक द्वारा हमारी यात्रा पर कुछ शब्द।",
      "founderName": "श्री विकास गोस्वामी"
    },
    "workSection": {
      "title": "हमारा काम",
      "workTask1": {
        "title": "बचाव",
        "description": "गंभीर हालत में एक व्यक्ति को एम्बुलेंस में इलाज के लिए ले जाते हुए"
      },
      "workTask2": {
        "title": "इलाज",
        "description": "सड़क किनारे से बुरी हालत में पड़े एक व्यक्ति को बचाया गया"
      },
      "workTask3": {
        "title": "आश्रय",
        "description": "निवासियों को स्वच्छ एवं प्रेमपूर्ण वातावरण प्रदान किया गया"
      },
      "workTask4": {
        "title": "खाना",
        "description": "आश्रम के सभी निवासियों को पौष्टिक भोजन उपलब्ध कराया जाता है"
      },
      "workTask5": {
        "title": "देखभाल",
        "description": "स्वर्ग सदन आश्रम में योग सत्र का आयोजन"
      },
      "workTask6": {
        "title": "पुनर्वास",
        "description": "आदर फाउंडेशन टीम के प्रयासों से पिता अपने बेटे से पुनः मिला"
      }
    },
    "impactSection": {
      "title": "हमारा प्रभाव",
      "impact1": {
        "title": "वर्षों से",
        "description": "Serving the homeless, helpless, and destitute since 2015, providing support and relief during their most difficult times."
      },
      "impact2": {
        "title": "लोगों ने मदद की",
        "description": "प्रेम, भोजन, आश्रय, चिकित्सा देखभाल और परिवार की कमी से पीड़ित लोगों को सहायता प्रदान करना।"
      },
      "impact3": {
        "title": "घटनाएँ",
        "description": "हम अपने समुदाय में सक्रिय रूप से लगे हुए हैं, निवासियों को सहयोग दे रहे हैं तथा आपसी संपर्क और खुशहाली को बढ़ावा देने के लिए विभिन्न कार्यक्रमों का आयोजन कर रहे हैं।"
      },
      "impact4": {
        "title": "पुनर्वासित लोग",
        "description": "स्वर्ग सदन टीम के प्रयासों से अब तक 98 लोगों को उनके परिवारों से मिलाया जा चुका है।"
      }
    },
    "postsSection": {
      "title": "इंस्टाग्राम पोस्ट",
      "post1": {
        "title": "स्वर्ग सदन आश्रम का विस्तार",
        "description": "स्वर्ग सदन आश्रम का 4 बीघा में होगा विस्तार, हजारों बेघर लोगों को मिलेगा लाभ।"
      },
      "post2": {
        "title": "ईसीएस बैगलेस स्कूल का दौरा",
        "description": "ईसीएस बैगलेस स्कूल के नन्हें-मुन्ने बच्चों ने आश्रम स्वर्ग सदन ग्वालियर का भ्रमण किया।"
      },
      "post3": {
        "title": "खोया हुआ युवा लड़का घर वापस आ गया",
        "description": "एक युवक विक्षिप्त हालत में मिला, जिसे पुलिस ने स्वर्ग सदन आश्रम में रखकर उसके देश नेपाल रवाना कर दिया।"
      },
      "post4": {
        "title": "पुराने समाचार पत्र दान",
        "description": "आपके अमूल्य सहयोग से आश्रम स्वर्ग सदन में बेघर एवं बेसहारा पीड़ितों के लिए सेवा कार्य जारी है।"
      },
      "post5": {
        "title": "खूबसूरत पल कैद हो गया",
        "description": "आश्रम में कैद एक खूबसूरत क्षण, जिसमें एक निवासी दूसरे को दोपहर का भोजन बनाने में मदद कर रहा है।"
      },
      "post6": {
        "title": "कम्बल दान",
        "description": "इस सर्दी के लिए जरूरतमंदों और बेघर लोगों को कंबल वितरित किया गया।"
      }
    }
  }
}
