{
  "navbar": {
    "title": "आदर फाउंडेशन",
    "subTitle": "बेघर और लावारिस लोगों के लिए एक घर",
    "donateBtn": "दान करें",
    "navItems": {
      "Home": "घर",
      "About Us": "हमारे बारे में",
      "Our Work": "हमारा काम",
      "Volunteer": "स्वयंसेवक",
      "Gallery": "गैलरी",
      "Contact": "संपर्क"
    }
  },
  "homePage": {
    "tagLine1": "निराश, बेघर, असहाय और लावारिस लोगों के ",
    "tagLine2": "लिए एक घर",
    "aboutSection": {
      "title": "आदर फाउंडेशन के बारे में",
      "subTitle": "(स्वर्ग सदन आश्रम)",
      "description1": "श्री विकास गोस्वामी और उनकी समर्पित टीम द्वारा 2018 में स्थापित, आदर फाउंडेशन (स्वर्ग सदन आश्रम) ग्वालियर, मध्य प्रदेश में बेघर, परित्यक्त और गंभीर रूप से बीमार लोगों के लिए एक आश्रय स्थल है। हर दिन, हम ऐसे व्यक्तियों को बचाते हैं - बुजुर्ग, घायल और मानसिक या शारीरिक रूप से बीमार - जिन्हें भोजन, चिकित्सा देखभाल या सम्मान के बिना सार्वजनिक स्थानों पर पीड़ा झेलनी पड़ती है। कई लोग एकाकी, दर्दनाक मौत के कगार पर हैं। आदर फाउंडेशन में, हम आश्रय, चिकित्सा सहायता, पोषण और, सबसे महत्वपूर्ण, प्यार प्रदान करते हैं - क्योंकि हर जीवन देखभाल और सम्मान का हकदार है। साथ मिलकर, हम उन्हें दूसरा मौका दे सकते हैं।",
      "description2": "आदर फाउंडेशन में, हम बचाव, पुनर्वास और आशा बहाल करने का प्रयास करते हैं, तथा यह सुनिश्चित करते हैं कि किसी को भी अकेले कष्ट न सहना पड़े।",
      "btn": "और पढ़ें"
    },
    "journeySection": {
      "description": "हमारे संस्थापकों में से एक द्वारा हमारी यात्रा पर कुछ शब्द।",
      "founderName": "श्री विकास गोस्वामी"
    },
    "workSection": {
      "title": "हमारा काम",
      "workTask1": {
        "title": "बचाव",
        "description": "गंभीर हालत में एक व्यक्ति को एम्बुलेंस में इलाज के लिए ले जाते हुए"
      },
      "workTask2": {
        "title": "इलाज",
        "description": "सड़क किनारे से बुरी हालत में पड़े एक व्यक्ति को बचाया गया"
      },
      "workTask3": {
        "title": "आश्रय",
        "description": "निवासियों को स्वच्छ एवं प्रेमपूर्ण वातावरण प्रदान किया गया"
      },
      "workTask4": {
        "title": "खाना",
        "description": "आश्रम के सभी निवासियों को पौष्टिक भोजन उपलब्ध कराया जाता है"
      },
      "workTask5": {
        "title": "देखभाल",
        "description": "स्वर्ग सदन आश्रम में योग सत्र का आयोजन"
      },
      "workTask6": {
        "title": "पुनर्वास",
        "description": "आदर फाउंडेशन टीम के प्रयासों से पिता अपने बेटे से पुनः मिला"
      }
    },
    "impactSection": {
      "title": "हमारा प्रभाव",
      "impact1": {
        "title": "वर्षों से",
        "description": "Serving the homeless, helpless, and destitute since 2015, providing support and relief during their most difficult times."
      },
      "impact2": {
        "title": "लोगों ने मदद की",
        "description": "प्रेम, भोजन, आश्रय, चिकित्सा देखभाल और परिवार की कमी से पीड़ित लोगों को सहायता प्रदान करना।"
      },
      "impact3": {
        "title": "घटनाएँ",
        "description": "हम अपने समुदाय में सक्रिय रूप से लगे हुए हैं, निवासियों को सहयोग दे रहे हैं तथा आपसी संपर्क और खुशहाली को बढ़ावा देने के लिए विभिन्न कार्यक्रमों का आयोजन कर रहे हैं।"
      },
      "impact4": {
        "title": "पुनर्वासित लोग",
        "description": "स्वर्ग सदन टीम के प्रयासों से अब तक 98 लोगों को उनके परिवारों से मिलाया जा चुका है।"
      }
    },
    "postsSection": {
      "title": "इंस्टाग्राम पोस्ट",
      "post1": {
        "title": "स्वर्ग सदन आश्रम का विस्तार",
        "description": "स्वर्ग सदन आश्रम का 4 बीघा में होगा विस्तार, हजारों बेघर लोगों को मिलेगा लाभ।"
      },
      "post2": {
        "title": "ईसीएस बैगलेस स्कूल का दौरा",
        "description": "ईसीएस बैगलेस स्कूल के नन्हें-मुन्ने बच्चों ने आश्रम स्वर्ग सदन ग्वालियर का भ्रमण किया।"
      },
      "post3": {
        "title": "खोया हुआ युवा लड़का घर वापस आ गया",
        "description": "एक युवक विक्षिप्त हालत में मिला, जिसे पुलिस ने स्वर्ग सदन आश्रम में रखकर उसके देश नेपाल रवाना कर दिया।"
      },
      "post4": {
        "title": "पुराने समाचार पत्र दान",
        "description": "आपके अमूल्य सहयोग से आश्रम स्वर्ग सदन में बेघर एवं बेसहारा पीड़ितों के लिए सेवा कार्य जारी है।"
      },
      "post5": {
        "title": "खूबसूरत पल कैद हो गया",
        "description": "आश्रम में कैद एक खूबसूरत क्षण, जिसमें एक निवासी दूसरे को दोपहर का भोजन बनाने में मदद कर रहा है।"
      },
      "post6": {
        "title": "कम्बल दान",
        "description": "इस सर्दी के लिए जरूरतमंदों और बेघर लोगों को कंबल वितरित किया गया।"
      }
    }
  },
  "aboutUsPage": {
    "title": "हमारे बारे में",
    "whoWeAreSection": {
      "title": "हम जो हैं",
      "description1": "आदर फाउंडेशन में, हम मानते हैं कि मानवता की सेवा करना पूजा का सर्वोच्च रूप है। इस दृष्टि से, <1>श्री विकास गोस्वामी</1> ने <1>1 जुलाई, 2015</1> को सेवा की अपनी यात्रा शुरू की, जो सबसे कमज़ोर लोगों तक पहुँची - जो घायल, बीमार, परित्यक्त या विकलांग थे - सड़कों पर जीवित रहने के लिए संघर्ष कर रहे थे। उन्होंने और उनकी टीम ने रेलवे स्टेशनों, बस स्टैंडों, मंदिरों के बाहर और शहर भर में अन्य स्थानों पर इन व्यक्तियों की तलाश की, उन्हें प्राथमिक चिकित्सा और देखभाल प्रदान की।",
      "description2": "जैसे-जैसे मिशन आगे बढ़ा, <1>आदर फाउंडेशन (आश्रम स्वर्ग सदन - निराश्रितों के लिए आवासीय घर) की आधिकारिक स्थापना 20 जून, 2018 को ग्वालियर (तानसेन की नगरी के रूप में जाना जाता है) में श्री विकास गोस्वामी और उनके समर्पित सहयोगियों पवन सूर्यवंशी, फैजान बेग, विभा अनेजा, प्रमोद सुमोलिया, सादिया परवीन और कमल अनेजा द्वारा की गई।</1>",
      "description3": "तब से, आदर फाउंडेशन <1>बेघर, परित्यक्त, मानसिक या शारीरिक रूप से बीमार, बुजुर्ग और घायल</1> लोगों के लिए शरणस्थल रहा है, उन्हें सम्मान, प्यार और उम्मीद प्रदान करता है। समाज द्वारा अक्सर नजरअंदाज किए जाने वाले ये लोग भूख, उपेक्षा और बिगड़ते स्वास्थ्य का सामना करते हैं। <1>स्वर्ग सदन</1> में, हम उन्हें <1>आश्रय, पौष्टिक भोजन, चिकित्सा देखभाल, साफ कपड़े, परामर्श, मनोरंजक गतिविधियाँ और एक गर्म, परिवार जैसा वातावरण प्रदान करते हैं।</1>",
      "description4": "देखभाल के अलावा, हम उन्हें जब भी संभव हो, उनके परिवारों से मिलाने का प्रयास करते हैं। अब तक, हमने अपने <1>आश्रम में 230 प्रभु जनों (प्रिय आत्माओं)</1> का स्वागत किया है, <1>नेपाल और भारत के 13 राज्यों में 98 व्यक्तियों को उनके परिवारों के साथ सफलतापूर्वक पुनर्वासित किया है।</1> वर्तमान में, <1>105 प्रभु जन</1> हमारे केंद्र में पूर्णकालिक देखभाल प्राप्त कर रहे हैं।",
      "description5": "आदर फाउंडेशन में, हम एक समय में एक व्यक्ति की गरिमा बहाल करने, आशा को पुनः जगाने और जीवन बदलने के लिए प्रतिबद्ध हैं।"
    },
    "ourWorkSection": {
      "title": "हमारा काम",
      "whatWeDoSection": {
        "title": "हम क्या करते हैं",
        "description": "आदर फाउंडेशन में, हम बेघर, असहाय और परित्यक्त लोगों को देखभाल, सहायता और सम्मान प्रदान करने के लिए समर्पित हैं। हमारा मिशन उन लोगों के लिए आशा और नया जीवन लाना है जो गंभीर रूप से बीमार, घायल, भूखे हैं या रेलवे स्टेशनों, धार्मिक स्थलों, सड़कों और अन्य सार्वजनिक स्थानों पर अकेले रह गए हैं। हमारे आश्रय, स्वर्ग सदन के माध्यम से, हम भोजन, चिकित्सा देखभाल, परामर्श, साफ कपड़े और मनोरंजन प्रदान करते हैं - ये सभी पूरी तरह से निःशुल्क हैं, जो सामाजिक सहयोग और उदार योगदान के माध्यम से संभव हुआ है।"
      },
      "keyAspectsSection": {
        "title": "हमारे काम के मुख्य पहलू",
        "work1": {
          "title": "बचाव",
          "description": "हम बेघर और बेसहारा व्यक्तियों को बचाते हैं जो अक्सर सड़कों के किनारे, रेलवे स्टेशनों, बस स्टैंडों, धार्मिक स्थलों और अन्य सार्वजनिक स्थानों पर गंभीर और संकटपूर्ण परिस्थितियों में पाए जाते हैं।"
        },
        "work2": {
          "title": "इलाज",
          "description": "आश्रम में लाए गए अधिकांश निवासी विभिन्न बीमारियों से पीड़ित होते हैं, जिसके कारण चिकित्सा और शल्य चिकित्सा उपचार हमारे द्वारा प्रदान की जाने वाली देखभाल का एक महत्वपूर्ण हिस्सा बन जाता है।"
        },
        "work3": {
          "title": "आश्रय",
          "description": "हम स्वर्ग सदन के निवासियों को घर जैसा माहौल प्रदान करते हैं। वर्तमान में आश्रम में 92 निवासी रह रहे हैं।"
        },
        "work4": {
          "title": "खाना",
          "description": "आश्रम में भर्ती ज़्यादातर लोग या तो बीमार हैं या कुपोषित हैं। इसलिए उनके स्वास्थ्य लाभ के लिए आहार व्यवस्था बहुत ज़रूरी है। चिकित्सा मार्गदर्शन में, हम उनके स्वास्थ्य लाभ और सेहत के लिए संतुलित भोजन, दूध, फल और प्रोटीन युक्त खाद्य पदार्थ उपलब्ध कराते हैं।"
        },
        "work5": {
          "title": "देखभाल",
          "description": "बीमारी से उबरने और आगे की बुनियादी देखभाल के दौरान, हमारी टीम द्वारा उन्हें चिकित्सा देखभाल और बिना शर्त प्यार दिया जाता है।"
        },
        "work6": {
          "title": "पुनर्वास",
          "description": "स्वर्ग सदन टीम के प्रयासों से हमने कई निवासियों को उनके परिवारों से पुनः मिलाया है।"
        },
        "description1": "बेघरों की सहायता करने के अलावा, हमने महिला एवं बाल विकास विभाग द्वारा चलाए जा रहे कार्यक्रम गृह से आफ्टर केयर योजना के माध्यम से अनाथ लड़कियों के लिए भी अपने प्रयासों को आगे बढ़ाया है। यहाँ लड़कियों को कंप्यूटर कौशल, सिलाई, बुनाई और सौंदर्य देखभाल जैसे क्षेत्रों में शिक्षा और व्यावसायिक प्रशिक्षण दिया जाता है, जिससे उन्हें स्वतंत्र और आत्मनिर्भर जीवन जीने के लिए सशक्त बनाया जाता है। हमारे संगठन ने 10 युवतियों की शादी भी करवाई है, जिससे उन्हें सम्मान और सुरक्षा के साथ एक नया अध्याय शुरू करने में मदद मिली है।",
        "description2": "आदर फाउंडेशन पूरी पारदर्शिता के साथ काम करता है, सामाजिक और आर्थिक सहायता पर निर्भर करता है। हर योगदान - चाहे वह वित्तीय हो, भौतिक हो या स्वैच्छिक - हमारे मिशन को बनाए रखने में महत्वपूर्ण भूमिका निभाता है। आगंतुक और दानकर्ता जो हमारे काम को प्रत्यक्ष रूप से देखते हैं, वे हमारी टीम के समर्पण और हमारे द्वारा बनाए गए दयालु वातावरण से बहुत प्रभावित होते हैं।",
        "description3": "हम उन सभी व्यक्तियों को आमंत्रित करते हैं जो निस्वार्थ सेवा में विश्वास करते हैं कि वे जीवन को बदलने और दुनिया को एक दयालु स्थान बनाने में हमारे साथ जुड़ें। साथ मिलकर, हम जरूरतमंद लोगों के लिए आशा और सम्मान बहाल कर सकते हैं।"
      }
    },
    "howWeWorkSection": {
      "title": "हम कैसे काम करते हैं",
      "description": "हमारे काम का मुख्य केंद्र, असहाय और बेसहारा व्यक्ति अक्सर अपने आप आश्रम तक नहीं पहुंच पाते। हमारी समर्पित एम्बुलेंस और बचाव दल, पुलिस और सरकारी संगठनों के साथ मिलकर, उनके सुरक्षित आगमन को सुनिश्चित करते हैं। एक बार भर्ती होने के बाद, उन्हें आवश्यक देखभाल और चिकित्सा उपचार मिलता है। फिर, अधिकारियों के सहयोग से, जब भी संभव हो, उन्हें उनके परिवारों के साथ पुनर्वासित करने का प्रयास किया जाता है।",
      "work1": {
        "title": "नेतृत्व एवं शासन",
        "description": "हमारे आश्रम के सुचारू संचालन को सुनिश्चित करने के लिए, हमारे पास एक समर्पित कार्यकारी समिति और कोर टीम है। कोर टीम दैनिक प्रबंधन, संसाधन आवंटन और सिस्टम रखरखाव की देखरेख करती है, जबकि कार्यकारी समिति आश्रम की गतिविधियों की तिमाही समीक्षा करती है। समिति विस्तृत रिपोर्ट तैयार करती है, जिसे कोर टीम की बैठकों में प्रस्तुत किया जाता है, जिससे निरंतर मूल्यांकन और आवश्यक सुधार संभव हो पाते हैं।"
      },
      "work2": {
        "title": "चिकित्सा सुविधा",
        "description": "आश्रम में लाए गए ज़्यादातर निवासी अलग-अलग तरह की बीमारियों से पीड़ित हैं। इसलिए हम उन्हें जो सेवा प्रदान करते हैं, उसमें चिकित्सा/शल्य चिकित्सा उपचार एक महत्वपूर्ण भूमिका निभाता है। हमारे आश्रम में डॉक्टरों की एक टीम है जो अपनी सेवाएँ देने के लिए उपलब्ध है। ज़्यादा गंभीर स्थिति वाले रोगियों के लिए, स्थानीय अस्पतालों के साथ एक व्यवस्था है जहाँ हमारे निवासियों को चिकित्सा जाँच और उपचार (चिकित्सा और शल्य चिकित्सा) प्रदान किए जाते हैं।"
      },
      "work3": {
        "title": "समारोह एवं सामुदायिक सहभागिता",
        "description": "हम खुशी, अपनेपन और सांस्कृतिक समावेशिता की भावना को बढ़ावा देने में विश्वास करते हैं। हमारा आश्रम होली, दिवाली, भाई दूज और रक्षाबंधन जैसे त्यौहारों के साथ-साथ गणेश पूजा, रमजान और ईद भी मनाता है, जो हमारे निवासियों की विविध आस्थाओं का सम्मान करता है। उत्साह बढ़ाने के लिए, हम संगीत प्रदर्शन, नृत्य और गायन सत्र और समुदाय द्वारा आयोजित समारोहों का आयोजन करते हैं, जिसमें शुभचिंतकों द्वारा आयोजित जन्मदिन और सालगिरह के कार्यक्रम शामिल हैं। ये गतिविधियाँ हमारे निवासियों के बीच खुशी लाती हैं और परिवार की भावना को मजबूत करती हैं।"
      }
    },
    "teamSection": {
      "title": "आदर फाउंडेशन (स्वर्ग सदन आश्रम)",
      "subTitle1": "पीछे की टीम से मिलें",
      "subTitle2": "हमने अपनी यात्रा सात लोगों की टीम के साथ <1 /> शुरू की थी और एक साथ आगे बढ़ रहे हैं।",
      "member1": {
        "name": "विकास गोस्वामी",
        "designation": "संस्थापक एवं सीईओ"
      },
      "member2": {
        "name": "फैजान बेग मिर्जा",
        "designation": "सह-संस्थापक एवं आवश्यकता एवं सुविधा प्रबंधक"
      },
      "member3": {
        "name": "पवन सूर्यवंशी",
        "designation": "सह-संस्थापक और स्वास्थ्य सेवा संचालन प्रबंधक"
      },
      "member4": {
        "name": "विभा अनेजा",
        "designation": "सह-संस्थापक और आवासीय देखभाल और खाद्य सेवाएँ"
      },
      "member5": {
        "name": "प्रमोद सुमोलिया",
        "designation": "सह-संस्थापक एवं चिकित्सा सुविधा प्रबंधक"
      },
      "member6": {
        "name": "सादिया परवीन",
        "designation": "सह-संस्थापक एवं संचार प्रबंधक"
      },
      "member7": {
        "name": "कमल अनेजा",
        "designation": "सह-संस्थापक एवं परिवहन प्रबंधक"
      }
    }
  },
  "volunteerPage": {
    "tagLine": "जुड़ना",
    "title": "हमसे स्वयंसेवक के रूप में जुड़ें",
    "description": "आदर फाउंडेशन न केवल बेघर, असहाय और बेसहारा व्यक्तियों के लिए अवसर प्रदान करता है, बल्कि उन लोगों के लिए भी है जो दूसरों के जीवन में सार्थक प्रभाव डालना चाहते हैं। यह सेवा के लिए समर्पित स्वयंसेवकों के लिए एक बढ़ते मंच के रूप में कार्य करता है। हम अपने साथ जुड़ने के लिए सक्रिय, उत्साही और मेहनती स्वयंसेवकों की तलाश कर रहे हैं। स्वयंसेवकों ने आदर फाउंडेशन के काम में महत्वपूर्ण भूमिका निभाई है, और हम हमेशा नए विचारों और कौशल का स्वागत करते हैं। हमारी और आपकी अपेक्षाओं के बीच सबसे अच्छा मिलान सुनिश्चित करने के लिए, हम इच्छुक व्यक्तियों को आवेदन करने और आवश्यक जानकारी प्रदान करने के लिए प्रोत्साहित करते हैं।",
    "formLabels": {
      "name": "नाम *",
      "gender": {
        "label": "लिंग",
        "male": "पुरुष",
        "female": "महिला"
      },
      "email": "ईमेल *",
      "phoneNumber": "फ़ोन नंबर *",
      "age": "आयु",
      "qualification": "योग्यता एवं वर्ष *",
      "college": "कॉलेज / विश्वविद्यालय",
      "occupation": "वर्तमान व्यवसाय",
      "address": "पता *",
      "city": "शहर",
      "state": "राज्य",
      "profile": "संक्षिप्त प्रोफ़ाइल *",
      "interests": {
        "label": "रुचि के क्षेत्र *",
        "interest1": "गतिविधियां स्वैच्छिक",
        "interest2": "चिकित्सा सेवाएँ",
        "interest3": "पेशेवरों",
        "interest4": "प्रबंध",
        "interest5": "प्रभुजी सेवा",
        "interest6": "शिक्षा / प्रशिक्षक",
        "interest7": "काउंसलर"
      },
      "btn": "जमा करना"
    },
    "messages": {
      "error1": "कृपया आवश्यक ( * ) फ़ील्ड भरें",
      "error2": "वैध ईमेल दर्ज करें!",
      "error3": "कृपया वैध संख्या दर्ज करें",
      "success": "निवेदन भेजा गया"
    }
  },
  "galleryPage": {
    "tagLine": "गैलरी",
    "title": "फोटो गैलरी"
  },
  "contactPage": {
    "tagLine": "संपर्क",
    "title": "संपर्क में रहो @",
    "address": {
      "label": "पता :",
      "title": "स्वर्ग सदन आश्रम",
      "address": "सरकारी मालती, मुक्तिधाम के पीछे, गुड़ा गुड़ी का नाका, ग्वालियर, भारत, 474001"
    },
    "phoneNumber": {
      "label": "फ़ोन नंबर :",
      "numbers": "+91 9039129571, +91 9826441863, +91 9630982392"
    },
    "emailLabel": "ईमेल :",
    "followUs": "हमें फॉलो करें"
  },
  "footer": {
    "title": "आदर फाउंडेशन",
    "menus": {
      "name": "मार्गदर्शन",
      "items": {
        "home": "घर",
        "about us": "हमारे बारे में",
        "our work": "हमारा काम",
        "volunteer": "स्वयंसेवक",
        "gallery": "गैलरी"
      },
      "name1": "उपयोगी कड़ियां",
      "items1": {
        "privacy policy": "गोपनीयता नीति",
        "terms and conditions": "नियम और शर्तें",
        "contact": "संपर्क"
      }
    },
    "contactInfo": {
      "title": "संपर्क",
      "address": "स्वर्ग सदन आश्रम - सरकारी मालती, मुक्तिधाम के पीछे, गुड़ा गुड़ी का नाका, ग्वालियर, भारत, 474001"
    },
    "copyright": "कॉपीराइट © 2025 आदर फाउंडेशन - सभी अधिकार सुरक्षित।",
    "designed by": "द्वारा डिज़ाइन किया गया",
    "developerName": "ऐश्वर्या शर्मा"
  }
}
