{
  "navbar": {
    "title": "Aadar Foundation",
    "subTitle": "A Home for Homeless & Unclaimed People",
    "donateBtn": "Donate",
    "navItems": {
      "Home": "Home",
      "About Us": "About Us",
      "Our Work": "Our Work",
      "Volunteer": "Volunteer",
      "Gallery": "Gallery",
      "Contact": "Contact"
    }
  },
  "homePage": {
    "tagLine1": "A home for Hopeless, Homeless, Helpless ",
    "tagLine2": "and Unclaimed people",
    "aboutSection": {
      "title": "About Aadar Foundation",
      "subTitle": "(Swarg Sadan Ashram)",
      "description1": "Founded in 2018 by Mr. Vikas Goswami and his dedicated team, Aadar Foundation (Swarg Sadan Ashram) is a sanctuary for the homeless, abandoned, and critically ill in Gwalior, Madhya Pradesh. Every day, we rescue individuals—elderly, injured, and mentally or physically ill—left to suffer in public spaces without food, medical care, or dignity. Many are on the brink of a lonely, painful death. At Aadar Foundation, we provide shelter, medical aid, nourishment, and, most importantly, love—because every life deserves care and respect. Together, we can give them a second chance.",
      "description2": "At Aadar Foundation, we strive to rescue, rehabilitate, and restore hope, ensuring that no one is left to suffer alone.",
      "btn": "Read more"
    },
    "journeySection": {
      "description": "A few words on our journey, by one of our founders.",
      "founderName": "Mr. Vikas Goswami"
    },
    "workSection": {
      "title": "Our Work",
      "workTask1": {
        "title": "Rescue",
        "description": "Taking a person in critical condition for treatment in an ambulance"
      },
      "workTask2": {
        "title": "Treatment",
        "description": "Rescuing a person in bad state from the roadside"
      },
      "workTask3": {
        "title": "Shelter",
        "description": "Clean & loving environment provided to the residents"
      },
      "workTask4": {
        "title": "Food",
        "description": "Nutritious food is provided to all the residents of the ashram"
      },
      "workTask5": {
        "title": "Care",
        "description": "Yoga session being conducted at Swarg sadan ashram"
      },
      "workTask6": {
        "title": "Rehabilitation",
        "description": "A father reunited with son after the efforts of Aadar foundation team"
      }
    },
    "impactSection": {
      "title": "Our Impact",
      "impact1": {
        "title": "Years Since",
        "description": "Serving the homeless, helpless, and destitute since 2015, providing support and relief during their most difficult times."
      },
      "impact2": {
        "title": "People helped",
        "description": "Providing support to those suffering from a lack of love, food, shelter, medical care, and family."
      },
      "impact3": {
        "title": "Events",
        "description": "We are actively engaged in our community, supporting residents and organizing various events to foster connection and well-being."
      },
      "impact4": {
        "title": "People rehabilitated",
        "description": "98 people till now have been reunited with their families by the efforts of Swarg sadan team."
      }
    },
    "postsSection": {
      "title": "Instagram Posts",
      "post1": {
        "title": "Swarg Sadan Ashram expansion",
        "description": "Swarg Sadan Ashram will be expanded in 4 Bigha, thousands of homeless people will get benefit."
      },
      "post2": {
        "title": "ECS Bagless school visit",
        "description": "Little children of ecs bagless school came and visited Ashram Swarg Sadan Gwalior."
      },
      "post3": {
        "title": "Lost young boy went home",
        "description": "A youth was found in a deranged condition whom the police kept in Swarg Sadan Ashram, left for his country Nepal."
      },
      "post4": {
        "title": "Old Newspapers Donation",
        "description": "With your invaluable support, service work for the homeless and destitute victims is continuing in Ashram Swarg Sadan."
      },
      "post5": {
        "title": "Beautiful moment captured",
        "description": "A beautiful moment captured at the ashram where a resident is helping the other with his lunch."
      },
      "post6": {
        "title": "Blanket donation",
        "description": "Blanket distribution to the needy and homeless for this winter."
      }
    }
  },
  "aboutUsPage": {
    "title": "About Us",
    "whoWeAreSection": {
      "title": "Who we are",
      "description1": "At Aadar Foundation, we believe that serving humanity is the highest form of worship. With this vision, <1>Mr. Vikas Goswami</1> began his journey of service on <1>July 1, 2015</1>, reaching out to the most vulnerable—those who were wounded, sick, abandoned, or disabled—struggling to survive on the streets. He and his team sought out these individuals at railway stations, bus stands, outside temples, and other places across the city, providing them with first aid and care.",
      "description2": "As the mission grew, <1>Aadar Foundation (Ashram Swarg Sadan - a residential home for destitute) was officially established on June 20, 2018, in Gwalior (known as Tansen ki nagari), by Mr. Vikas Goswami and his dedicated colleagues Pawan Suryavanshi, Faizan Beg, Vibha Aneja, Pramod Sumoliya, Sadia Parveen, and Kamal Aneja.</1>",
      "description3": "Since then, Aadar Foundation has been a refuge for the <1>homeless, abandoned, mentally or physically ill, elderly, and injured</1>, offering them dignity, love, and hope. These individuals, often ignored by society, face hunger, neglect, and deteriorating health. At <1>Swarg Sadan</1>, we provide them with <1>shelter, nutritious food, medical care, clean clothing, counseling, recreational activities, and a warm, family-like environment.</1>",
      "description4": "Beyond care, we strive to reunite them with their families whenever possible. So far, we have welcomed <1>230 Prabhu Jans (beloved souls) into our ashram</1>, successfully <1>rehabilitating 98 individuals</1> with their families across <1>Nepal and 13 states in India</1>. Currently, <1>105 Prabhu Jans</1> are receiving full-time care at our facility.",
      "description5": "At Aadar Foundation, we are committed to restoring dignity, rekindling hope, and transforming lives—one person at a time."
    },
    "ourWorkSection": {
      "title": "Our work",
      "whatWeDoSection": {
        "title": "What we do",
        "description": "At Aadar Foundation, we are dedicated to providing care, support, and dignity to the homeless, helpless, and abandoned. Our mission is to bring hope and a new life to those who are critically ill, injured, hungry, or left alone at railway stations, religious sites, streets, and other public places. Through our shelter, Swarg Sadan, we offer food, medical care, counseling, clean clothing, and entertainment—all completely free, made possible through social cooperation and generous contributions."
      },
      "keyAspectsSection": {
        "title": "Key aspects of our work",
        "work1": {
          "title": "Rescue",
          "description": "We rescue homeless and destitute individuals who are often found in severe and distressing conditions on roadsides, railway stations, bus stands, religious sites, and other public places."
        },
        "work2": {
          "title": "Treatment",
          "description": "Most residents brought to the Ashram suffer from various ailments, making medical and surgical treatment a vital part of the care we provide."
        },
        "work3": {
          "title": "Shelter",
          "description": "We provide a shelter with homely environment to our residents of Swarg sadan. Currently a home for 92 residents in the ashram."
        },
        "work4": {
          "title": "Food",
          "description": "Most of the residents admitted in the ashram are either sick or malnourished. Therefore the diet arrangement is a essential part of their recovery. Under medical guidance, we provide balanced meals, along with milk, fruits, and protein-rich foods to aid their recovery and well-being."
        },
        "work5": {
          "title": "Care",
          "description": "During the recovery from illness and further basic care, medical care and unconditional love is given to them by our team."
        },
        "work6": {
          "title": "Rehabilitation",
          "description": "After recovery with the efforts of the Swarg Sadan Team, we have reunited many residents with their families."
        },
        "description1": "In addition to supporting the homeless, we have also extended our efforts to orphaned girls through the Grah Se After Care Yojana, a program run by the Women and Child Development Department. Here, the girls receive education and vocational training in fields like computer skills, sewing, knitting, and beauty care, empowering them to build independent and self-sufficient lives. Our organization has also facilitated the marriages of 10 young women, helping them embark on a new chapter with dignity and security.",
        "description2": "Aadar Foundation operates with complete transparency, relying on social and economic support. Every contribution—whether financial, material, or voluntary—plays a crucial role in sustaining our mission. Visitors and donors who witness our work firsthand are deeply moved by the dedication of our team and the compassionate environment we have created.",
        "description3": "We invite all individuals who believe in selfless service to join us in transforming lives and making the world a kinder place. Together, we can restore hope and dignity to those in need."
      }
    },
    "howWeWorkSection": {
      "title": "How we work",
      "description": "Helpless and destitute individuals, the focus of our work, often cannot reach the Ashram on their own. Our dedicated ambulance and rescue team, in collaboration with the police and government organizations, ensure their safe arrival. Once admitted, they receive essential care and medical treatment. Efforts are then made, with the support of authorities, to rehabilitate them with their families whenever possible.",
      "work1": {
        "title": "Leadership & Governance",
        "description": "To ensure the smooth operation of our ashram, we have a dedicated Executive Committee and Core Team in place. The Core Team oversees daily management, resource allocation, and system maintenance, while the Executive Committee conducts quarterly reviews of ashram activities. The committee prepares detailed reports, which are presented in Core Team meetings, allowing for continuous evaluation and necessary improvements."
      },
      "work2": {
        "title": "Medical facility",
        "description": "Most of the residents brought to the Ashram are suffering from different types of ailments. Hence medical/surgical treatment plays a significant part in the service we offer them. There is a team of doctors who are available to offer their services to our Ashram. For patients who are in a more critical condition, there is an arrangement with local hospitals where medical investigations and treatments (medical and surgical) are provided to our residents."
      },
      "work3": {
        "title": "Celebrations & Community Engagement",
        "description": "We believe in fostering a sense of joy, belonging, and cultural inclusivity. Our ashram celebrates festivals like Holi, Diwali, Bhai Dooj, and Rakshabandhan, as well as Ganesh Puja, Ramzan, and Eid, respecting the diverse faiths of our residents. To uplift spirits, we organize musical performances, dance and singing sessions, and community-led celebrations, including birthday and anniversary events hosted by well-wishers. These activities bring happiness and strengthen the sense of family among our residents."
      }
    },
    "teamSection": {
      "title": "Aadar Foundation ( Swarg Sadan Ashram )",
      "subTitle1": "Meet the team behind",
      "subTitle2": "We started our journey with a team of seven <1 /> and continue to move forward together.",
      "member1": {
        "name": "Vikas Goswami",
        "designation": "Founder & CEO"
      },
      "member2": {
        "name": "Faizan Beg Mirza",
        "designation": "Co-Founder & Needs and Facility Manager"
      },
      "member3": {
        "name": "Pawan Suryawanshi",
        "designation": "Co-Founder & Healthcare Operations Manager"
      },
      "member4": {
        "name": "Vibha Aneja",
        "designation": "Co-Founder & Residential Care and Food Services"
      },
      "member5": {
        "name": "Pramod Sumoliya",
        "designation": "Co-Founder & Medical Facility Manager"
      },
      "member6": {
        "name": "Sadia Parveen",
        "designation": "Co-Founder & Communications Manager"
      },
      "member7": {
        "name": "Kamal Aneja",
        "designation": "Co-Founder & Transport Manager"
      }
    }
  },
  "volunteerPage": {
    "tagLine": "Get Involved",
    "title": "Join us as a volunteer",
    "description": "Aadar foundation provides opportunities not only for homeless, helpless, and destitute individuals but also for those who wish to make a meaningful impact in the lives of others. It serves as a growing platform for volunteers dedicated to service. We are seeking proactive, enthusiastic, and hardworking volunteers to join us. Volunteers have played a vital role in Aadar Foundation’s work, and we always welcome fresh ideas and skills. To ensure the best match between our expectations and yours, we encourage interested individuals to apply and provide the necessary information.",
    "formLabels": {
      "name": "Name *",
      "gender": {
        "label": "Gender",
        "male": "Male",
        "female": "Female"
      },
      "email": "Email *",
      "phoneNumber": "Phone number *",
      "age": "Age",
      "qualification": "Qualification & year *",
      "college": "College / University",
      "occupation": "Present occupation",
      "address": "Address *",
      "city": "City",
      "state": "State",
      "profile": "Brief profile *",
      "interests": {
        "label": "Areas of interests *",
        "interest1": "Activities volunteer",
        "interest2": "Medical services",
        "interest3": "Professionals",
        "interest4": "Management",
        "interest5": "Prabhuji seva",
        "interest6": "Education / Trainer",
        "interest7": "Counsellor"
      },
      "btn": "Submit"
    },
    "messages": {
      "error1": "Please fill the required ( * ) fields",
      "error2": "Enter valid Email!",
      "error3": "Please enter valid number",
      "success": "Request sent"
    }
  },
  "galleryPage": {
    "tagLine": "Gallery",
    "title": "Photo gallery"
  },
  "contactPage": {
    "tagLine": "Contact",
    "title": "Get in touch @",
    "address": {
      "label": "Address :",
      "title": "Swarg sadan ashram",
      "address": "Sarkari Malti, Behind Muktidham, Guda Gudi Ka Naka, Gwalior, India, 474001"
    },
    "phoneNumber": {
      "label": "Phone number :",
      "numbers": "+91 9039129571, +91 9826441863, +91 9630982392"
    },
    "emailLabel": "Email :",
    "followUs": "Follow us"
  },
  "privacyPolicyPage": {
    "tagLine": "Privacy policy",
    "title": "Privacy policy",
    "description": "A privacy policy outlines how a website respects and protects user privacy. It specifies the information collected, how it is used, and the security measures in place. As a legal document, it details how a party gathers, uses, discloses, and manages customer data. The content of a privacy policy varies based on applicable laws and may need to comply with regulations across multiple jurisdictions. While no universal template exists, various organizations provide example policies to guide compliance.",
    "websitePrivacySection": {
      "title": "Website privacy",
      "description1": "This Privacy Policy outlines how Aadar Foundation (Swarg Sadan) collects, uses, and protects any information you provide while using this website.",
      "description2": "Aadar Foundation is committed to safeguarding your privacy. If we request information that identifies you while using this website, rest assured that it will only be used in accordance with this privacy statement.",
      "description3": "We may update this policy periodically by revising this page. Please review it regularly to stay informed of any changes. This policy has been effective since January 1, 2025."
    },
    "whatWeCollectSection": {
      "title": "What we collect",
      "listDescription": "We may collect the following information :",
      "listItem1": "Name and job title.",
      "listItem2": "Contact information.",
      "listItem3": "Demographic information such as postcode, preferences and interests."
    },
    "whyWeCollectSection": {
      "title": "What We Do With The Information We Gather",
      "listDescription": "We require this information to understand your needs and to join you with the service, and in particular for the following reasons :",
      "listItem1": "Internal record keeping.",
      "listItem2": "We may use the information to improve our services.",
      "listItem3": "We may periodically send emails about new information about our services which we think you may find interesting using the email address which you have provided."
    },
    "securitySection": {
      "title": "Security",
      "description": "We are committed to ensuring the security of your information. To prevent unauthorized access or disclosure, we have implemented appropriate physical, electronic, and managerial measures to safeguard and protect the information we collect online."
    },
    "cookiesSection": {
      "title": "How We Use Cookies",
      "description1": "A cookie is a small file that requests permission to be stored on your computer’s hard drive. Once accepted, it helps analyze web traffic or enhances your browsing experience. Cookies enable websites to respond to you as an individual by remembering your preferences and tailoring content accordingly.",
      "description2": "We use traffic log cookies to identify which pages are visited, helping us analyze website traffic and improve our services to better meet user needs. This information is used solely for statistical analysis and is then removed from our system.",
      "description3": "Overall, cookies enhance your browsing experience by allowing us to monitor which pages are useful. They do not grant us access to your computer or any personal information beyond what you choose to share.",
      "description4": "You can accept or decline cookies. Most browsers accept cookies by default, but you can modify your settings to decline them. However, doing so may limit your ability to fully utilize the website."
    },
    "linkWebsiteSection": {
      "title": "Links to Other Websites",
      "description": "Our website may contain links to other websites of interest. However, once you leave our site using these links, please note that we have no control over those external websites. Therefore, we cannot be responsible for the protection and privacy of any information you provide while visiting them. These sites are not governed by this privacy policy, and we encourage you to review their respective privacy statements."
    },
    "controlPersonalInfoSection": {
      "title": "Controlling Your Personal Information",
      "description1": "We do not sell, distribute, or share your personal information with third parties unless we have your permission or are required by law. However, if you have opted in, we may use your information to send you promotional content about third parties that we believe may be of interest to you.",
      "description2": "You have the right to request details of the personal information we hold about you under the Data Protection Act 1998. To request a copy, please write to: Aadar Foundation (Swarg Sadan Ashram) Sarkari Malti, Behind Muktidham, Guda Gudi Ka Naka, Gwalior, India, 474001 Email: aadarfoundatio2018@gmail.com",
      "description3": "If you believe any information we hold about you is incorrect or incomplete, please contact us at the above address. We will promptly update any inaccuracies."
    }
  },
  "termsConditionsPage": {
    "title": "Terms and conditions",
    "descriptionStart": "Use of this site is provided by Aadar foundation subject to the following Terms and Conditions:",
    "listItem1": "Your use constitutes acceptance of these terms and conditions as at the date of your first use of the site.",
    "listItem2": "Aadar foundation reserves the rights to change these terms and conditions at any time by posting changes online. Your continued use of this site after changes are posted constitutes your acceptance of this agreement as modified.",
    "listItem3": "You agree to use this site only for lawful purposes, and in a manner which does not infringe the rights, or restrict, or inhibit the use and enjoyment of the site by any third party.",
    "listItem4": "This site and the information, names, images, pictures, logos regarding or relating to Aadar foundation are provided “as is” without any representation or endorsement made and without warranty of any kind whether express or implied. In no event will Aadar foundation be liable for any damages including, without limitation, indirect or consequential damages, or any damages whatsoever arising from the use or in connection with such use or loss of use of the site, whether in contract or in negligence.",
    "listItem5": "Aadar foundation does not warrant that the functions contained in the material contained in this site will be uninterrupted or error free, that defects will be corrected, or that this site or the server that makes it available are free of viruses or bugs or represents the full functionality, accuracy and reliability of the materials.",
    "listItem6": "Copyright restrictions: Commercial use or publication of all or any item displayed is strictly prohibited with out prior authorization from Aadar foundation. Nothing contained herein shall be construed as conferring any license by Aadar foundation to use any item displayed. Documents may be copied for personal use only on the condition that copyright and source indications are also copied, no modifications are made and the document is copied entirely. However, some documents and photos have been published on this site with the permission of the relevant copyright owners (who are not Aadar foundation). All rights are reserved on these documents and permission to copy them must be requested from the copyright owners (the sources are indicated within these documents/photographs).",
    "listItem7": "Aadar foundation takes no responsibility for the content of external Internet sites. Other websites that we link to are owned and operated by third parties and Aadar foundation has no control over them. The fact that we include links to other websites does not mean thatAadar foundation approves of or endorses any other third party website or the content of that website. We accept no liability for any statements, information, products or services that are published on or are accessible through any websites owned or operated by third parties.",
    "listItem8": "Any communication or material that you transmit to, or post on, any public area of the site including any data, questions, comments, suggestions, or the like, is, and will be treated as, non-confidential and non-proprietary information.",
    "listItem9": "If there is any conflict between these terms and conditions and rules and/or specific terms of use appearing on this site relating to specific material then the latter shall prevail.",
    "listItem10": "These terms and conditions shall be governed and construed in accordance with the laws of India. Any disputes shall be subject to the exclusive jurisdiction of the Courts of Madhya Pradesh.",
    "listItem11": "If these terms and conditions are not accepted in full, the use of this site must be terminated immediately.",
    "descriptionEnd": "Aadar foundation is a registered NGO by the name Aadar foundation in Gwalior, Madhya Pradesh – 474001, India, Tel : +91 9039129571, Website : https://aadar.foundation/, Email: aadarfoundatio2018@gmail.com"
  },
  "donatePage": {
    "tagLine": "Donate"
  },
  "footer": {
    "title": "Aadar foundation",
    "menus": {
      "name": "Navigation",
      "items": {
        "home": "home",
        "about us": "about us",
        "our work": "our work",
        "volunteer": "volunteer",
        "gallery": "gallery"
      },
      "name1": "Useful links",
      "items1": {
        "privacy policy": "privacy policy",
        "terms and conditions": "terms and conditions",
        "contact": "contact"
      }
    },
    "contactInfo": {
      "title": "contact",
      "address": "Swarg sadan ashram - Sarkari Malti, Behind Muktidham, Guda Gudi Ka Naka, Gwalior, India, 474001"
    },
    "copyright": "Copyright © 2025 Aadar foundation - All rights reserved.",
    "designed by": "Designed by",
    "developerName": "Aishwarya Sharma"
  }
}
